Repository: m-lisicki/Stan
Catalog: Stan/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld minutes
pl: %lld minut

source: Add Default Entry
pl: Dodaj domyślną wartość

source: Charts
pl: Wykresy

source: Count
pl: Ilość

source: Data Management
pl: Zarządzanie Danymi

source: Day
pl: Dzień

source: Durations
pl: Czas sesji

source: General
pl: Ogólne

source: Long Break Time:
pl: Długa przerwa:

source: No Stan Data available for selected date
pl: Brak danych dla bieżącej daty

source: Number of Stan's:
pl: Ilość sesji:

source: Pause
pl: Pauza

source: Select Date:
pl: Wybierz datę:

source: Session Count
pl: Ilość Sesji

source: Short Break Time:
pl: Krótka przerwa:

source: Stan Duration:
pl: Sesja Stan:

# Stan's: %lld/%lld
source: Stan's: %1$lld/%2$lld
pl: Sesja: %1$lld/%2$lld

source: Start
pl: Rozpocznij

source: Start Break
pl: Rozpocznij przerwę

source: Start Stan
pl: Rozpocznij Stan

source: Timer Transition Animation
pl: Animacja minutnika

source: Total Count of Stans: %lld
pl: Całkowita ilość sesji: %lld
